Repository: MinsportUz/MinsportUz
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Parolingiz muvaffaqiyatli yangilandi.
ru: Ваш пароль успешно обновлен.

source: Muvaffaqiyatli saqlandi
ru: История успеха

source: Xatolik yuz berdi
ru: Ошибка

source: Bunday foydalanuvchi avval ro'yxatdan o'tgan
ru: Такой пользователь зарегистрирован ранее

source: in process
ru: в процессе

source: reviewed
ru: просмотрено

source: rejected
ru: отменен

source: news
ru: новости

source: event
ru: событие

source: Uzbek
ru: Узбекский

source: English
ru: Английский

source: Russian
ru: Русский

source: Ozbek
ru: Узбекский

source: Profilni tahrirlash
ru: редактировать профиль

source: Chiqish
ru: Выйти

source: Ma'lumotni o'chirishni tasdiqlaysizmi?
ru: Подтвердите удаление данных

source: Yo'q
ru: Нет

source: Ha
ru: Да

source: Vazirlik haqida
ru: О министерстве

source: O`zgartirish
ru: Изменить

source: Yangilash
ru: Обновить

source: O‘chirish
ru: Удалить

source: Asosiy rasm
ru: Главное фото

source: Agentlik haqida
ru: Об агентстве

source: Maqsad va vazifalar
ru: Цели и задачи

source: Saqlash
ru: Сохранить

source: Statistika
ru: Статистика

source: Yangi statistika
ru: Новая статистика

source: Soni
ru: Количество

source: Raqam kiriting
ru: ВВедите номер

source: Belgi
ru: Знак

source: Izlash
ru: Искать

source: Yangi qo‘shish
ru: Добавить новый

source: nomi
ru: название

source: soni
ru: количество

source: tili
ru: язык

source: amallar
ru: действия

source: Ingliz tilida mavjud
ru: Есть на английском

source: Ingliz tilida mavjud emas
ru: Нет на английском

source: Rus tilida mavjud
ru: Есть на русском

source: Rus tilida mavjud emas
ru: Нет на русском

source: O`zbek tilida mavjud
ru: Есть на узбекском

source: O`zbek tilida mavjud emas
ru: Нет на узбекском

source: tahrirlash
ru: редактировать

source: o‘chirish
ru: удалить

source: Statistikani tahrirlash
ru: Редактировать статистику

source: Tuzilmalar
ru: Структуры

source: Yangi tuzilma
ru: Новая структура

source: Vazrlik haqida
ru: О министерстве

source: Tuzilmani tahrirlash
ru: Редактировать структуру

source: Bunday foydalanuvchi mavjud emas
ru: Такого пользователя не существует

source: Kirish
ru: Войти

source: Profil
ru: Профиль

source: Tahrirlash
ru: Редактировать

source: Foydalanuvchi
ru: Пользователь

source: Amaldagi parol
ru: Действующий пароль

source: Amaldagi parol xato kiritilgan
ru: Введите действующего пароля

source: Yangi parol
ru: Новый пароль

source: Yangi parolni kiriting
ru: Добавьте нового пароля

source: Tasdiqlash
ru: Подтвердить

source: Yangi parolni qaytadan kiriting
ru: Заново введите новый пароль

source: Tasdiqlovchi parol xato kiritilgan
ru: Ошибка пароля подтверждения включена

source: Bloglar
ru: Блоги

source: Barcha mualliflar
ru: Все авторы

source: Yangi muallif
ru: Новый автор

source: kasbi yoki lavozimi
ru: профессия или должность

source: Muallifni tahrirlash
ru: Редактировать автора

source: Barcha bo`limlar
ru: Все раздели

source: Yangi bo‘lim
ru: Новый раздел

source: Tartibi
ru: Порядок

source: Tartib raqamini kiriting
ru: Введите порядковый номер

source: tartibi
ru: порядок

source: Bo`limni tahrirlash
ru: Редактировать раздел

source: Barcha blogpostlar
ru: Все блогпосты

source: Yangi blogpost
ru: Новый блогпост

source: Kalit so`zlar
ru: Ключевые слова

source: Sana
ru: Дата

source: Faol
ru: Актив

source: Rasm
ru: Изображение

source: Bo`limlar
ru: Разделы

source: Muallif
ru: Автор

source: Muallifni tanlang
ru: Выберите автора

source: Video
ru: Видео

source: Barcha heshteglar
ru: Все хештеги

source: Yangi heshteg
ru: Новый хештег

source: foydalanishlar soni
ru: количество пользования

source: Heshtegni tahrirlash
ru: Редактировать хештег

source: nashr sanasi
ru: дата публикации

source: ko‘rishlar
ru: просмотры

source: bo‘lim
ru: раздел

source: Blogpostni tahrirlash
ru: Редактировать блогпоста

source: Barcha murojaatlar
ru: Все обращения

source: Murojaatlar
ru: Обращения

source: jo'natuvchi
ru: отправитель

source: sana
ru: дата

source: turi
ru: тип

source: status
ru: статус

source: Jarayonda
ru: В процессе

source: Ko'rildi
ru: Показанный

source: Rad etildi
ru: Отказано

source: ko`rish
ru: просмотр

source: FISH
ru: Ф.И.О.

source: fish
ru: Ф.И.О.

source: Matni
ru: Текст

source: matni
ru: текст

source: Status
ru: Статус

source: Biriktirilgan fayl
ru: Прикрепленный файл

source: Barcha fikrlar
ru: Все комментарии

source: Fikrlar
ru: Комментарии

source: matn
ru: текст

source: jo`natilgan sana
ru: дата отправки

source: Mavzu
ru: Тема

source: mavzu
ru: тема

source: Qabulxona
ru: Приёмная

source: Fuqaro qabuli ishchilari
ru: Сотрудники приёма граждан

source: Yangi qabul
ru: Новый приём

source: Qabul vaqti
ru: Время приёма

source: Vaqtni kiriting
ru: Введите время

source: Kun
ru: День

source: Qabul kunini tanlang
ru: Выберите приёмного дня

source: Hodim
ru: Сотрудник

source: Hodimni tanlang
ru: Выберите сотрудника

source: Barcha fuqaro qabullari
ru: Приём всех граждан

source: kun
ru: день

source: vaqt
ru: время

source: Hududiy boshqarmalar
ru: Рег. управления

source: Barcha boshqarmalar
ru: Все управления

source: Yangi boshqarma
ru: Новое управление

source: Xudud
ru: Регион

source: Xududni tanlang
ru: Выберите регион

source: Vebsayt
ru: Вебсайт

source: Telefon raqam
ru: Номер телефона

source: telefon raqami
ru: номер телефона

source: hudud
ru: регион

source: Boshqarmani tahrirlash
ru: Редактировать управление

source: Hujjatlar
ru: Документы

source: Barcha hujjatlar
ru: Все документы

source: Yangi hujjat
ru: Новый документ

source: Kim tomonidan berilgan
ru: Кем выдан

source: Qaror nomi
ru: Название указа

source: Fayl linki
ru: Файловая ссылка

source: Turi
ru: Тип

source: Hujjat turini tanlang
ru: Выберите тип документа

source: Asosiy fayl
ru: Главный файл

source: sanasi
ru: дата

source: kim tomonidan berildi
ru: кем выдан

source: Hujjat turlari
ru: Типы документов

source: Barcha hujjat turlari
ru: Типы всех документов

source: Yangi hujjat turi
ru: Новый тип документа

source: Hujjat turini tahrirlash
ru: Редактирование типа документа

source: Hujjatni tahrirlash
ru: Редактирование документа

source: Hujjat turi
ru: Типы документов

source: Tadbirlar
ru: Мероприятия

source: Barcha tadbirlar
ru: Все мероприятия

source: Yangi tadbir
ru: Новое мероприятие

source: Tadbir nomini kiriting
ru: Введите название мероприятия

source: Batafsil
ru: Подробно

source: Manzil
ru: Адрес

source: Bino
ru: Здание

source: Regsitratsiya linki
ru: Ссылка на регистрацию

source: Sport turi
ru: Тип спорта

source: Sportni tanlang
ru: Выберите тип спорта

source: sport turi
ru: тип спорта

source: Tadbirni tahrirlash
ru: Редактирование мероприятие

source: Hududni tanlang
ru: Выберите региона

source: Yangiliklar
ru: Новости

source: Tenderlar
ru: Тендеры

source: Media
ru: Медиа

source: Vakansiyalar
ru: Вакансии

source: Hodimlar
ru: Сотрудники

source: So'nggi yangiliklar
ru: Последние новости

source: Barcha
ru: Все

source: Ommabop
ru: Популярность

source: Barcha menyular
ru: Все меню

source: Menyular
ru: Меню

source: Yangi menyu
ru: Новый меню

source: Footer
ru: Футер

source: Statik sahifa
ru: Статистическая страница

source: Menyuni tahrirlash
ru: Редактировать меню

source: Urlni kiriting
ru: Введите Url

source: Tizimdagi tashkilotlar
ru: Структурные подразделения

source: Barcha tashkilotlar
ru: Все организации

source: Yangi tashkilotlar
ru: Новые организация

source: Tashkilot logosi
ru: Название организатора

source: Tashkilotni tahrirlash
ru: Редактировать организацию

source: Asosiy
ru: Главный

source: Vazirlik
ru: Министерство

source: Tuzilma
ru: Структура

source: Rahbariyat
ru: Руководство

source: Vazirlik rahbariyat
ru: Руководство министерства

source: Hududiy rahbarlar
ru: Региональные руководства

source: Tashkilot rahbarlar
ru: Руководства организации

source: Markaziy apparat
ru: Центральное аппарат

source: Tashkiliy tuzilma
ru: Орг. структуры

source: Barcha vakansiyalar
ru: Все вакансии

source: Xizmatlar
ru: Услуги

source: Barcha xizmatlar
ru: Все услуги

source: Sport
ru: Спорт

source: Stadionlar
ru: Стадионы

source: Sovrindorlar
ru: Призеры

source: Sport turlari
ru: Виды спорта

source: Matbuot xizmati
ru: Пресс-служба

source: Barcha maqolalar
ru: Все статьи

source: Heshteglar
ru: Хештеги

source: Manba
ru: Источник

source: OAV maqolalari
ru: Статьи в СМИ

source: Fotogalareya
ru: Фотогалерея

source: Videogalareya
ru: Видеогалерея

source: Barcha tenderlar
ru: Все тендеры

source: So'rovnomalar
ru: Опросники

source: Barcha so'rovnoma
ru: Все опросники

source: Havola
ru: Ссылка

source: Barcha havolalar
ru: Все ссылки

source: Sozlamalar
ru: Настройки

source: Bosh sahifa
ru: Главная страница

source: Bog`lanish
ru: Связаться

source: Savol-javob
ru: Вопросы-ответы

source: Foydalanuvchilar
ru: Пользователи

source: Sayt menyulari
ru: Меню сайта

source: Sahifalar
ru: Страницы

source: Hududlar
ru: Регионы

source: Barchasi
ru: Все

source: Yangi qo`shish
ru: Добавить новый

source: Saytdagi xatolar
ru: Ошибки на сайте

source: Barcha qayd etilganlar
ru: Все упомянутые

source: Barcha savol-javoblar
ru: Все вопросы и ответы

source: Yangi savol-javob
ru: Новый опросник

source: Savol
ru: Вопрос

source: Savolni kiriting
ru: Введите вопрос

source: Javob
ru: Ответ

source: Tartib
ru: Порядок

source: savol
ru: вопрос

source: tartib
ru: порядок

source: Barcha bo‘limlar
ru: Все разделы

source: Bo‘lim nomini kiriting
ru: Введите название раздела

source: Bo‘limni tahrirlash
ru: Редактирование раздела

source: Barcha yangiliklar
ru: Все новости

source: Yangi yangilik
ru: Новость

source: Maqola nomini kiriting
ru: Введите название статьи

source: Qisqacha
ru: Коротко

source: Yangilik haqida qisqa
ru: Кратко о новостях

source: Bo'limlar
ru: Разделы

source: Bo'limni tanlang
ru: Выберите раздел

source: Hudud (ixtiyoriy)
ru: Территория (по желанию)

source: Bosh sahifaga chiqarish
ru: Вывод на главную страницу

source: Muhim yangilik
ru: Важные новости

source: Heshtegni kiriting
ru: Введите хештег

source: Yangilikni tahrirlash
ru: Редактирование новостей

source: Barcha fotogalereyalar
ru: Все фотогалерии

source: Yangi fotogalereya
ru: Новая фотогалерия

source: Fotogalereya nomini kiriting
ru: Введите имя фотогалереи

source: Rasmlar
ru: Фото

source: rasmlar soni
ru: Количество фото

source: Fotogalereyani tahrirlash
ru: Редактирование фотогалереи

source: Yangi maqola
ru: Новая статья

source: Maqola
ru: Статья

source: Maqola linkini kiriting
ru: Введите ссылку статьи

source: Maqola tili
ru: Язык статьи

source: Manbaa
ru: Источник

source: Manbaani tanlang
ru: Выберите источник

source: til
ru: язык

source: link
ru: ссылка

source: Maqolani tahrirlash
ru: Редактировать статью

source: Barcha manbaalar
ru: Все источники

source: Yangi manbaa
ru: Новый источник

source: Manba nomini kiriting
ru: Введите имя источника

source: Manba linkini kiriting
ru: Введите ссылку источника

source: Manbaalar
ru: Источники

source: Barcha manbalar
ru: Все источники

source: yaratilgan sana
ru: дата создания

source: Manbani tahrirlash
ru: Редактировать источника

source: Barcha videogalereyalar
ru: Все видеогалерии

source: Yangi videogalereya
ru: Новая видеогалерея

source: Videogalereya nomini kiriting
ru: Введите имя видеогалерии

source: Videogalareya haqida yozing
ru: Напишите о видегалерии

source: Video havolasi
ru: Видео ссылка

source: Video havolasi kiriting
ru: Введите ссылку на видео

source: Videogalereyani tahrirlash
ru: Редактировать видеогалерею

source: Barcha so'rovnomalar
ru: Все анкеты

source: Yangi so'rovnoma
ru: Новая анкета

source: So'rovnoma nomini yozing
ru: Напишите имя анкеты

source: Asosiy sahifa
ru: Главная страница

source: holati
ru: статус

source: javoblar
ru: ответы

source: Faol emas
ru: Неактив

source: Yangi javob
ru: Новый опросник

source: Yangi xizmat
ru: Новая услуга

source: Manzili
ru: Адрес

source: yaratilgan sanasi
ru: дата создания

source: Xizmatni tahrirlash
ru: Редактирование службы

source: Ish kunlari
ru: Рабочие дни

source: Dushanba - Shanba
ru: Понедельник-Суббота

source: Avtobus bekati
ru: Автобусная остановка

source: Metro bekatlari
ru: Станции метро

source: Eslatma
ru: Примечания

source: Qabul uchun eslatma
ru: Примечание для получения

source: Telefon raqami
ru: Номер телефона

source: Ish soati
ru: Рабочее время

source: Avtobuslar
ru: Автобусы

source: Yo`nalishli taksilar
ru: Маршрутное такси

source: Tadbirlar uchun ijtimoiy tarmoq
ru: Социальная сеть для мероприятий

source: Tadbirlar uchun ijtimoiy tarmoq linki
ru: Ссылка на социальную сеть для мероприятий

source: Yangiliklar uchun ijtimoiy tarmoq
ru: Социальная сеть для новостей

source: Yangiliklar uchun ijtimoiy tarmoq linki
ru: Ссылка новостей

source: Barcha footer havolalar
ru: Футер ссылки

source: Yangi havola
ru: Ссылка

source: Icon
ru: Иконка

source: Havolani tahrirlash
ru: Редактировать

source: Bosh sarlavha
ru: Заголовок

source: Mobil ilova sarlavhasi
ru: Заголовок мобильного приложения

source: Mobil ilova uchun sarlavhani kiriting
ru: Введите заголовок

source: Mobil ilova haqida batafsil yozing
ru: Опишите подробно

source: Ishonch telefoni
ru: Горячие линии

source: Telefon raqamni kiriting
ru: Введите номер телефона

source: E-Link
ru: E-ссылка

source: Android havolasi
ru: Ссылка на Android

source: IOS havolasi
ru: Ссылка на IOS

source: Android ilova reklamasi
ru: Реклама приложения для Android

source: Android ilova reklamasi linki
ru: ссылка рекламы

source: IOS ilova reklamasi
ru: Реклама приложения IOS

source: IOS ilova reklamasi linki
ru: Ссылка рекламы

source: Menyu belgisi
ru: Значок меню

source: Mobil ilova rasmi
ru: Фото мобильного приложения

source: Mobil ilova posteri
ru: Постер приложения

source: Bosh sahifa reklamasi
ru: Реклама домашней страницы

source: Reklama rasmi
ru: Фото рекламы

source: Poster
ru: Постер

source: Barcha sovrindorlar
ru: Все призеры

source: Yangi sovrindor
ru: Новвый призер

source: Sovrindor nomini kiriting
ru: Введите имя призера

source: Qisqacha ma'lumot
ru: Краткая информация

source: Sovrindor haqida qisqacha
ru: Кратко о призерах

source: Musobaqa
ru: Соревнование

source: Musobaqa nomi
ru: Название соревнования

source: Mukofot
ru: Приз

source: Mukofot haqida yozing
ru: Напишите о призе

source: Sport turini tanlang
ru: Вы

source: sport
ru: спорт

source: musobaqa
ru: соревнование

source: sovrin
ru: приз

source: Sovrindor tahrirlash
ru: Редактировать

source: Hududiy boshqarma
ru: Территориальное управление

source: Barcha sport turlari
ru: Все виды спорта

source: Yangi sport turi
ru: Новый вид спорта

source: Sport turini tahrirlash
ru: Редактировать

source: Barcha stadionlar
ru: Все стадионы

source: Yangi stadion
ru: Новый стадион

source: Stadion nomini kiriting
ru: Введите название стадиона

source: Stadion haqida qisqacha
ru: Кратко о стадионе

source: Mezbon jamoa
ru: Принимающая команда

source: Manzilni yozing
ru: Укажите адрес

source: Ochilgan sana
ru: Дата открытия

source: Ochilgan sanani yozing
ru: Укажите дату открытия

source: Muxlislar sig'imi
ru: Объем зрителей

source: Muxlislar sig'imini kiriting
ru: Укажите объем зрителей

source: Stadion rasmi
ru: Фото стадиона

source: mezbon jamoa
ru: принимающая команда

source: viloyat
ru: область

source: Stadionni tahrirlash
ru: Редактировать

source: lavozimi
ru: должность

source: Vazirlik rahbariyati
ru: Руководство министерства

source: Yangi xodim
ru: Новый сотрудник

source: Ish joyi yoki boshqarma
ru: Место работы или управление

source: Boshqarmani tanlang
ru: Выберите управлению

source: Tashkilot
ru: Организация

source: Tashkilotni tanlang
ru: Выберите организацию

source: Asosiy ma`lumotlari
ru: Основные данные

source: Bosh direktor
ru: Генеральный директор

source: Rahbar
ru: Директор

source: Hududiy boshqarma rahbarlari
ru: Руководители территориальных управлений

source: ish joyi
ru: место работы

source: Tashkilot rahbarlari
ru: Руководители организаций

source: Xodimlar
ru: Сотрудники

source: Xodimni tahrirlash
ru: Редактировать

source: Barcha sahifalar
ru: Все страницы

source: Yangi sahifa
ru: Новая страница

source: Sahifani tahrirlash
ru: Редактировать

source: Yangi tender
ru: Новый тендер

source: Tender nomini kiriting
ru: Введите название тендера

source: Tashkilotchi
ru: Организатор

source: Tashkilotchi nomi
ru: Название организатора

source: Raqam
ru: Номер

source: Raqamni kiriting
ru: Введите номер

source: Turni tanlang
ru: Выберите тип

source: Tenderni tahrirlash
ru: Редактировать

source: Barcha viloyatlar
ru: Все области

source: Yangi viloyat
ru: Новая область

source: Viloyat nomini kiriting
ru: Введите название области

source: Viloyat xaritasi
ru: Карта области

source: raqam
ru: число

source: Viloyatni tahrirlash
ru: Редактировать

source: Barcha qayd etilganlar xatolar
ru: Все ошибки

source: sahifa
ru: страница

source: Izoh
ru: Комментарий

source: Sahifa
ru: Страница

source: To`girlangan
ru: Исправленио

source: Foydali havolalar
ru: Полезные ссылки

source: Havola nomini kiriting
ru: Введите название ссылки

source: Havolani kiriting
ru: Введите ссылку

source: Barcha foydalanuvchilar
ru: Все пользователи

source: Yangi foydalanuvchi
ru: Новый пользователь

source: Foydalanuvchi ma'lumotlari
ru: Сведения о пользователе

source: Username
ru: Имя пользователя

source: Telefon
ru: Телефон

source: Parol
ru: Пароль

source: Admin
ru: Админ

source: username
ru: имя пользователя

source: telefon
ru: телефон

source: admin
ru: админ

source: Foydalanuvchini tahrirlash
ru: Редактировать

source: Ish o'rinlari
ru: Вакансии

source: Barcha ish o'rinlari
ru: Все вакансии

source: Yangi ish o'rin
ru: Вакангсия

source: Vakansiya nomini kiriting
ru: Название вакансии

source: Vakansiya haqida yozing
ru: Опишите вакансию

source: Vazifalar haqida yozing
ru: Пишите о задачах

source: Ta'lim turi
ru: Тип образования

source: Ta'lim turini tanlang
ru: Выберите тип занятости

source: Bandlik turi
ru: Тип занятости

source: Bandlik turini tanlang
ru: выберите

source: Barcha ish o'rinlar
ru: все вакансии

source: bandlik turi
ru: тип занятости

source: ta'lim
ru: образование

source: Ish o'rnini tahrirlash
ru: Редактировать
